import React from 'react';
import ResponseML from '../components/ResponseML';


const ItRespML = () => {
    return <ResponseML
        headerText="Мотиваційний лиииииииист на ІТшника"
        mainText="ІТІТІТ. Більше за програмування, 
        я люблю тільки математику, тому питання чи 'вивезу кодинг', тут навіть бути не може, буду кодити все що вам треба і не треба, брошурки, боти, сайти та хоч гру про БТВ напишу.
        Це справа яку я дійсно люблю і від якої кайфую, алеееее, є нюанс, досвіду в Фронт енд розробці практично немає, основне чим я займався це був бек-енд на .net,
        тому посада ІТшника в кортімі буде не 'легенькою пробіжкою', а челенджом, жосткою прокачкою власних скілів в цій сфері і прекрасною нагодою освоїти новий для мене світ,
        вебу. NL Отож, я хочу стати частиною цієї нової команди ЛЕГЕНДАРНОГО БТВ, який запустить новий навчальний рік і задасть темп всім іншим проєктам, 
        я готовий їбашити і кодити, робити таски, вирішувати проблеми та бути активним, щоб БТВ всіх порвав і показав хто БЕСТ оф зе БЕСТ!!!!" />;
};

export default ItRespML;
