import React from 'react';
import ResponseML from '../components/ResponseML';


const ItRespML = () => {
    return <ResponseML
        headerText="Мотиваційний лиииииииист на ІТшника"
        mainText="ІТІТІТ. Більше за програмування, я люблю тільки математику, тому питання 'вивезу кодинг' тут навіть не має сенсу.
         Буду кодити все, що вам треба і навіть те, що не треба: брошури, боти, сайти, та хоч гру про БТВ напишу. Це справа, яку я дійсно люблю
          і від якої отримую задоволення, алееее є один нюанс. У мене майже немає досвіду у фронтенд-розробці; основною сферою, в якій я розвивався, був 
          бекенд на .net. Тому посада ІТ-респа в БТВ буде не 'легенькою пробіжкою, а справжнім викликом і прекрасною нагодою освоїти новий для мене світ - вебу.
        Отож, я хочу стати частиною цієї нової команди ЛЕГЕНДАРНОГО БТВ, яка запустить новий навчальний рік і встановить 
        темп для всіх інших проектів. Я готовий їбашити і кодити, виконувати таски, вирішувати проблеми та бути активним,
         щоб БТВ розірвав усіх і показав, хто тут БЕСТ оф зе БЕСТ" />;
};

export default ItRespML;
