import React from 'react';
import ResponseML from '../components/ResponseML';

const DesignRespML: React.FC = () => {
  return <ResponseML
    headerText="Мотивашка на дизайнера єє"
    mainText="Дизайн. У мене є деякий досвід з дизайном, він звісно невеликий але мені дуже багато 
     хочеться навчитись у цьому напрямку. Я хочу вміти виражати свої ідеї і своє бачення, щоб люди дивилися і думали:
      'Я розумію його' або 'Він - крутий дизайнер'. Раніше я намагався поглибитись у цю сферу:
       встановлював Photoshop та Illustrator, експериментував з ними, освоїв Figma, купив собі графічний планшет
        і навчався малювати. Навіть для хакатону трохи дизайнив звіт про збір на ЗСУ. Це були просто спроби без конкретних цілей(крім звіту на хак), 
        але завдяки яким я опанував необхідні інструменти та мінімально 'набив' дизайнерське око.
         А тепер я бачу величезну та захоплюючу можливість не лише по справжньому спробувати себе в цій галузі
        , але й зрозуміти її, стати гуру дизайну(ну майже). NL Тоооо , чи готовий я вчитись, робити таски, вкладувати купу часу та сил? ТАК. Не спати? ТАК. Бути частиною
        Легедарного БТВ? ТАК ТАК ТАК"/>;
};

export default DesignRespML;
