import React from 'react';
import ResponseML from '../components/ResponseML';


const LogisticRespML: React.FC = () => {
    return <ResponseML
        headerText="Логіст aka лідер 'мужики тім'"
        mainText="Логіст. Ця посада в кортімі і неймовірно манить, і відлякує водночас, спитаєте чому? Величезна відповідальність, ось моя відповідь. Від цієї
        людини залежить чи зможе проєкт провестись в крутому приміщені чи ні. То ж, чи дає посада логіста щось рівноцінне цій відповідальності? ТАК, я вам скажу
        величезні навички делегування, риторика, вміння домовлятись домовлятись і тд, і найголовніше, це не боязь брати на себе таку відповідальність, бо 
        переборовши це раз, потім буде значно простіше робити відповідальні кроки. NL Я готовий стати тореадором і взяти цього бика за рога, використовувати всі навички ефару, щоб
        це БТВ пройшло в найкращих аудиторіях землі або взагалі марсу!" />;
};

export default LogisticRespML;
