import React from 'react';
import ResponseML from '../components/ResponseML';


const LogisticRespML: React.FC = () => {
    return <ResponseML
        headerText="Логіст aka лідер 'мужики тім'"
        mainText="Логіст. Ця посада в Кортімі неймовірно манить і відлякує одночасно. Запитаєте, чому?
        Величезна відповідальність - ось моя відповідь. Від цієї людини залежить, чи зможе взагалі проєкт пройти в оффлайні в 
        крутому приміщенні чи біля параш. Отже, чи дає посада логіста щось рівноцінне цій відповідальності? ТАК, я скажу вам: величезні навички делегування,
        риторики, вміння домовлятися і тд. І найголовніше - не боятися взяти на себе таку відповідальність, оскільки, подолавши її раз, потім буде
        значно простіше здійснювати відповідальні кроки. Я готовий стати тореадором і взяти цього бика за роги, використовуючи всі навички,
        що набув в ефарі, щоб БТВ пройшло у найкращих аудиторіях землі або навіть марсу!" />;
};

export default LogisticRespML;
