import React from 'react';
import ResponseML from '../components/ResponseML';


const BTWInfo = () => {
    return <ResponseML
        headerText="BTW BTW BTW"
        mainText="ВООУ БТВ! Здавалося б, міні проєкт, але який відіграє величезну роль в існуванні бесту, особливо в час з важким набором кадрів,
        актуальні тренінги, тонни корисної інформації і жосткий піар бесту(не як секти)! Команда такого лютого проєкту повинна складатись з відчайдушних людей, 
        які будуть постійно думати про проєкт, працювати за для нього, ЖИТИ НИМ!!!!.
        NL З приходу в бест я хотів побувати в двох кортімах, Хакатон і БТВ (навіть на шерінгу по мотивації на МВ про це розказував), чимось манив мене цей проєкт,
        близкістю до студіків, вільністю, креативом, можна придумати і розказувати про взагалі будь-що, тому рішення про подачу довго не стояло, головне питання, це 'на кого'?
        NL Як бачите відповідь Є, хочеться спробувати все зразу і податись всюди зразу,бо кожна з цих посад крута і дає унікальний досвід." />;
};

export default BTWInfo;
